const commands = `
/start - Перезапустить бота
/services - Услуги
/chat - @BuriaNNNN
`

const text1 = `Услуга повышения кредитного лимита на Вашу карту любого банка Украины с нуля, с любой кредитной историей и репутацией в банке. Делается один раз на один инн, онлайн, без документов и посещения отделения в течении 30/120 минут.
    
Суммы начисления кредитного лимита : 50, 100, 200, 400 тысяч для физ лиц!

Для работы нужны лишь инн, фио и номер счета куда нужен лимит.

Наша услуга заключается в 100% одобрении и начислении лимита, услуги оплачиваются сразу а
лимит выдаётся на условиях и % вашего банка (будет подготовлена таблица выплат).`;


const text2 = `Услуга неофициальная, перед заказом ознакомьтесь с описанием!

Все оформители свои, что даёт гарантию на сохранность средств на картах до получения карты вам на руки. (люди наши, они в курсе куда идут их карты и они уже получили свой %)

Все карты идут в комплекте : карта, договор, сканкопии документов оформителя, сим карта для подключения к онлайн банкингу.

Балансы которые вы можете приобрести : 50, 100, 120, 200, 400 тысяч гривен.

Инструкция по безопасности будет написана менеджером при заказе. Услуга попадает под нарушение УК.

Цены от 300$, оплату сразу.

Доставка новой почтой по Украине 1-3 дня.`;

const text3 = `Услуга выдачи кредитов для юридических лиц и владельцев бизнеса (от 6 месяцев).

Одобрение и начисление нужного вам кредита делается напрямую через сотрудника бки и банка без проверок и верификаций, посещения отделения.

Ваша КИ не имеет значения!

Сроки исполнения 30/120 минут, онлайн на счёт указанный при заказе.

Доступные суммы для заказа : 100, 200, 400, 500 тысяч, 1, 1,5, 3 млн гривен.

Таблица с условиями и выплатами в дальнейшем для вашего банка будет сделана при заказе услуги.

Услуга неофициальная и оплата сразу. Цены от 400$`;

const text4 = `Самая востребованная и нужная для большинства граждан услуга — улучшение и очистка кредитной истории!

Каждый пятый гражданин сталкивался с проблемой в выдаче нужного кредита при обращении в банк, мфо или заемщику. Все дело в КИ, наши бки имеют непосредственное отношение при запросе о выдаче вам нужного займа или кредита. Так же если вы хотя бы раз воспользовались услугами мфо то это уже будет отказ выдаче при обращении.

Мы делаем напрямую через сотрудника бки полное исправление, очистку от просрочек, мфо, долгов, запросов. Так же поднимаем кредитный рейтинг и подготавливаем вас для дальнейших действий.

Услуга делается в комплексе, в течении 30 минут, онлайн!`;

const text5 = `Услуга "Европейский кредит"

Данная услуга подходит для тех, кто находиться заграницей и отрезан от возможности обратится в государственный банк за займом.

Услуга делается на временный счёт от банка той страны где вы сейчас находитесь (Польша, Чехия, Германия) по подготовленному нами пакету документов с оф. обращением.

Суть услуги это начисление временной "компенсации" на некоторых законных основаниях для жителей Украины. Начисление кредита делается по документам оформленным на Вас, по этому выплачивать его или нет решать вам.

Сроки выполнения подготовки документов до 12 часов. Дальнейшее развитие событий зависит от Вас. Нужно будет обратиться в отделение указанного нами банка и подать пакет документов. Вся процедура в банке занимает 30 минут.

Возможные суммы кредита : от 1500 до 8000€

Цены от 400€`;


const text6 = `@BuriaNNNN - аккаунт нашего менеджера`;


module.exports.commands = commands;
module.exports.text1 = text1;
module.exports.text2 = text2;
module.exports.text3 = text3;
module.exports.text4 = text4;
module.exports.text5 = text5;
module.exports.text6 = text6;